/* title of html error message */
"ERROR_MESSAGE_MAIN" = "A dokumentum olvasása nem lehetséges.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "A dokumentum olvasásakor hiba lépett fel.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "A Gyorsnézet nem képes az oldal megnyitására, mert a cím érvénytelen";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "A(z) „%@” jelszóval védett.";
